Repository: dreadew/BW.WorkspaceService
Catalog: src/WorkspaceService.Api/Resources/ExceptionHandlingMiddleware.*.resx
Languages: ru

source: Claim not found
ru: Клейм не найден

source: Claims not found
ru: Клеймы не найдены

source: Directory not found
ru: Директория не найдена

source: Directories not found
ru: Директории не найдены

source: Folder not found
ru: Папка не найдена

source: Artifact not found
ru: Артефакт не найден

source: Workspace not found
ru: Рабочее пространство не найдено

source: Position not found
ru: Должность не найдена

source: Positions not found
ru: Должности не найдены

source: Role not found
ru: Роль не найдена

source: Roles not found
ru: Роли не найдены

source: User not found
ru: Пользователь не найден

# NoAccess
source: You do not have access
ru: У вас нет доступа

# NoRights
source: You do not have rights
ru: У вас нет прав

# NoPhoto
source: This workspace does not have a photo set
ru: У этого рабочего пространства не установлена фотография

source: Forbidden
ru: Нет доступа

# UnexpectedError
source: An unexpected error occured. Please try again later.
ru: Произошла непредвиденная ошибка. Пожалуйста, попробуйте позже.
